// 
/*
 * Licensed Materials - Property of IBM
 * 5725-I43 (C) Copyright IBM Corp. 2006, 2013. All Rights Reserved.
 * US Government Users Restricted Rights - Use, duplication or
 * disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
 */

//a
"Application Error" = "애플리케이션 오류";
"applicationDisabled" = "애플리케이션 사용 안함";

//c
"cancel" = "취소";
"close" = "닫기";

//d
"downloading" = "다운로드 중...";

//e
"error" = "오류";
"exit" = "종료";

//g
"getNewVersion" = "새 버전 가져오기";


//l
"loading" = "로드 중...";

//o
"ok" = "확인";

//s
"serviceNotification" = "서비스 알림";

//u
"unpacking" = "언팩 중...";
"update" = "업데이트";
"upgrade" = "업그레이드";
